Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-det-daarligste-statsbudsjettforslaget-hittil.html.tmx
Source language: nob
Languages: sme

source: PRM: – Det dårligste statsbudsjettforslaget hittil
sme: PRD: – Heajumus stáhtabušeahttaárvalus dássážii

source: Regjeringens forslag til Statsbudsjett 2020 er det dårligste budsjettet for samiske formål som den borgerlige regjeringen har kommet med på seks år, tatt prisjustering i betraktning.
sme: Ráđđehusa stáhtabušeahttaárvalus 2020 lea dat heajumus bušeahtta sámi ulbmiliidda maid borgárlaš ráđđehus lea buktán guđa jagis, go geahččá haddejusterema.

source: Sametingsråd Henrik Olsen er svært skuffet over tallene.
sme: Sámediggeráđđi Henrik Olsen lea hirbmosit beahtahallan loguid dihte.

source: – Det er en kraftig realnedgang.
sme: – Dát lea garra reálanjiedjan.

source: Det blir noen smertefulle budsjettforhandlinger framover, sier Olsen.
sme: Dás ovddasguvlui šaddet bušeahttašiehtadallamat mat bohtet bávččastit, dadjá Olsen.

source: Sametinget vil ifølge budsjettforslaget forvalte 518 861 mill. kroner i 2020.
sme: Sámediggi galgá bušeahttaevttohusa mielde hálddašit sullii 519 milj. ruvnnu jagi 2020.

source: Dette er en økning på 15,8 millioner kroner fra 2019.
sme: Dás lea 15,8 miljovnna ruvnno lasáhus jagi 2019 ektui.

source: Inkludert i dette forslaget er en bevilgningsøkning på 13 millioner kroner til oppfølging av NOU 2016: 18 Hjertespråket, midlene skal gå til ulike tiltak for styrking av de samiske språkene.
sme: Evttohuvvo lasihit juolludusa 13 milj. ruvnnuin čuovvulit NAČ 2016: 18 Váibmogiella, ruhta galgá geavahuvvot iešguđet doaibmabijuide nannet sámegielaid.

source: Tiltakene som iverksettes skal avklares i konsultasjoner med Sametinget.
sme: Doaibmabijut mat álggahuvvojit, galget čielggaduvvot konsultašuvnnain Sámedikkiin.

source: I tillegg er det foreslått å øke bevilgningen med 1 mill. kroner til samiske organisasjoner som arbeider mot mobbing.
sme: Dasa lassin evttohuvvo lasihit juolludusa 1 milj. ruvnnuin daidda sámi organisašuvnnaide mat barget givssideami eastademiin.

source: – Økningen totalt er på 15,8 millioner kroner, eller 3 prosent, men 14 millioner kroner av dem er øremerket.
sme: – Ollislaččat lea 15,8 miljovnna ruvnno lasáhus, dahje 3 proseantta, muhto dáin lea 14 miljovnna ruvnno várrejuvvon.

source: Når vi tar bort øremerkede midler sitter vi igjen med 0.32 prosent i vekst, som skal dekke pris- og lønnsjustering.
sme: Go váldá eret várrejuvvon ruđa, de báhcá midjiide 0.32 proseanta lasáhus, mii galgá gokčat hadde- ja bálkágoargŋuma.

source: Det er en kraftig realnedgang på 12 millioner kroner, som gjør at vi må gjøre drastiske grep.
sme: Dat lea garra reálanjiedjan 12 miljovnna ruvnnuin, mii dahká ahte mii dál fertet dahkat duođalaš mearrádusaid.

source: Dette vil bety knallharde budsjettforhandlinger, sier Olsen.
sme: Dát mearkkaša ahte šaddet duohta garra bušeahttašiehtadallamat, dadjá Olsen.

source: Olsen sier at dette budsjettet vil få alvorlige negative konsekvenser for Sametingets egen politiske og administrative drift, samt alle institusjonene som sorterer under Sametingets portefølje.
sme: Olsen lohká ahte dát bušeahtta oažžu duođalaš negatiiva váikkuhusaid Sámedikki iežas politihkalaš ja hálddahuslaš doibmii, ja maiddái buot ásahusaide mat leat Sámedikki vuolde.

source: – Dette vil få alvorlige konsekvenser for samiske museer, samiske språksentre - alle de samiske institusjonene som vi finansierer, i tillegg til Sametingets drift.
sme: – Dás leat duođalaš váikkuhusat sámi museaide, sámi giellaguovddážiidda - buot daidda sámi ásahusaide maid mii ruhtadit, lassin Sámedikki doibmii.

source: Det er også en kraftig overstyring av Sametingets sjølstyre og hensikten med den den nye budsjettordningen.
sme: Lea maiddái garra badjelduolbman Sámedikki iešmearrideamis ja ođđa bušeahttaortnega ulbmilis.

source: Regjeringen har her prioritert hvor vi skal øke, og overlater til Sametinget å måtte kutte tilsvarende andre steder i budsjettet, sier Olsen.
sme: Ráđđehus lea dás mearridan gokko mii galgat lasihit, ja guođđá Sámediggái barggu unnidit seamma olu eará sajiin bušeahtas, dadjá Olsen.

source: Allerede før helgen kom det en budsjettlekkasje som viser at det settes av 15 millioner kroner til samiske digitale læremidler.
sme: Juo ovdal vahkkoloahpa bođii bušeahttasuođđan mii čájeha ahte biddjojuvvo 15 miljovnna ruvnno sámi digitála oahpponeavvuide.

source: Tallene fra i dag viser også at det satses på oppfølging av Hjertespråket.
sme: Logut otnážis čájehit ahte Váibmogiela čuovvoleapmi vuoruhuvvo.

source: Sametinget har dermed fått gjennomslag for disse budsjettbehovene.
sme: Sámediggi lea nu ožžon ipmárdusa dáidda bušeahttadárbbuide.

source: – Det er positivt med disse økningene, men i bunn og grunn viser dette budsjettet en reell nedskalering av samisk virksomhet over hele linja, sier sametingsråd Henrik Olsen.
sme: – Dát lasáhusat leat buorit, muhto duohta dilis čájeha dát bušeahtta duohta unnideami sámi doaimmain, dadjá sámediggeráđđi Henrik Olsen.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, 907 75 219.
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Henrik Olsen, 907 75 219.
